<?php

/**
 * Template Name: page-about
 * Description: This is the template
 */

get_header();
?>

<main>
    <h1>「中外炉OBクラブ」のご案内</h1>
    <p>中外炉OBクラブは、中外炉工業株式会社を退職されたOBの皆さまのためのコミュニティークラブで、所定の基準を満たす中外炉OBの皆さまなら、だれでも入会できるメンバーズクラブです。
        1.クラブの目的
        1）OB間の親睦と互助を図る
        2）OBと会社との情報交流を深め、「人中心」企業の一体感を醸成する
        3）長年勤めた会社への誇りを継承する風土づくりに貢献し、会社の発展に寄与する
        2.登録対象者
        1）定年退職者または勤続20年以上の円満退職者で、本クラブの目的に賛同する60歳以上の中外炉OB
        2）1）の基準のほか、会社が適格と判断し、本クラブの目的に賛同する60歳以上の中外炉OB
        ※会員本人の死亡もしくは本クラブの目的に反する行為があった場合は、会員資格を失います。
        3.会員特典
        ○ ID、パスワード認証により、会員専用ホームページが閲覧できます
        ○「OB通信」や「メール案内」が受け取れます
        ・年1回発行する「OB通信」を全会員にお届けします。
        ・メールアドレスご登録済会員の皆さまには、弔事連絡やホームページの更新などタイムリーな情報を、「メール案内」としてお届けします。
        ○ 「中外炉OBクラブ」全体懇親会に参加できます
        ・数年に1度の開催を前提に会社が計画する「中外炉OBクラブ」全体懇親会に参加できます。
        ○ 弔事の際会社の規定が適用されます
        ・会員ご本人や配偶者が亡くなられた場合、会社は規定に準じた各種の手配を行います。
        ※ご不幸があった場合は、必ず人事部（ TEL:072-247-2502 FAX:072-247-2508 ）までご連絡ください。なお、必要な情報をもれなくご連絡いただくため、弔事のご連絡記入様式を使い、FAX送信していただければ幸いです。
        ・「メール案内」や「専用ホームページ」を通じ、会員の皆さまに弔事連絡をします。</p>
    <br>
    <br>
    <h1>ご入稿について【会員限定】</h1>
    <p>
        会員の皆さまからの情報ご入稿について
        中外炉OBクラブでは、「OB会だより」や「会員だより」でご紹介する原稿を募集しています。
        各OB会幹事の皆さまには、ご計画されておられるOB会の予定ご案内や開催後の楽しいレポートを、また多種多様なご趣味やスポーツ、あるいは地域・文化活動などでご活躍されておられる会員の皆さまには、ぜひその近況報告や随想などをご入稿ください。
        テーマは特に問いませんので、ご家族のことやご自身の健康療法など、身近なことでも構いません。

        ≪ご入稿方法≫
        ご入稿いただける場合は、皆さまの電子メールに、原稿となる写真や文章の電子データを添付し、人事部OB原稿受付専用メールアドレス：ob-genkou@mail.chugai.co.jpまで送信願います。
        なお、添付していただく写真は、最大3枚(合計1MB以内)としてください。

        原稿類をご郵送でお送りいただく場合は、以下宛先までお願いします。

        〒592-8331
        堺市西区築港新町2-4
        中外炉工業株式会社 人事部 OB原稿受付窓口宛
        TEL：072-247-2502

        ≪掲載時期≫
        毎月25日までにご入稿頂いた原稿は、翌月10日頃までに掲載させていただきます。</p>


</main>





<?php
get_footer();
?>